Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/saksbehandler_-_helse_sosial_og_barnevern.html.tmx
Source language: nob
Languages: sme

source: Saksbehandler - Helse, sosial og barnevern
sme: Áššemeannudeaddji - Dearvvašvuohta, sosiála ja mánáidsuodjalus

source: Sametingets avdeling for næring, kultur og helse har ledig 1-års vikariat som saksbehandler innen helse, sosial og barnevern.
sme: Sámedikki ealáhus-, kultur- ja dearvvašvuođaossodagas lea rabas sadjásašvirgi áššemeannudeaddjin dearvvašvuođa-, sosiála- ja mánáidsuodjalusáššiin.

source: Søknadsfrist: 10.08.21.
sme: Ohcanáigemearri: 10.08.21.

source: Tiltredelse snarest.
sme: Álgin farggamusat.

source: Arbeidssted er ved et av Sametingets kontorsteder med forbehold om ledig kontorkapasitet ved stedet.
sme: Bargosadji lea muhtun Sámedikki kánturbáikkiin gos lea sadji.

source: Arbeidsoppgaver
sme: Barggut

source: Stillingens oppgaver er knyttet til utvikling, forvaltning og oppfølging av Sametingets politikk innen helse, sosial og barnevern.
sme: Virggi barggut gusket Sámedikki dearvvašvuođa, sosiála ja mánáidsuodjalusa politihka ovdánahttimii, hálddašeapmái ja čuovvoleapmái.

source: Oppfølging og videreutvikling av spesialisthelsetjenester til den samiske befolkningen vil være en sentral oppgave.
sme: Guovddáš bargun lea čuovvulit ja viidáseappo ovdánahttit spesialistadearvvašvuođabálvalusaid sámi álbmoga várás.

source: Dette innebærer blant annet ivaretakelse av samiske pasienters rettigheter i dialog og prosesser med regionale og sentrale aktører og myndigheter, samt samiske fagmiljøer.
sme: Barggus galgá earret eará áimmahuššat sámi pasieanttaid rivttiid, gulahallama ja proseassaid bokte regionála ja guovddáš aktevrraiguin ja eiseválddiiguin, ja maiddái sámi fágabirrasiiguin.

source: Stillingen kan også tillegges oppgaver som omhandler samiske barns rettigheter når de er under barnevernets omsorg.
sme: Virgái sáhttet maid biddjot eará barggut mat gusket sámi mánáid rivttiide, go mánát leat mánáidsuodjalusa fuolahusas.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: Stillingen ønskes besatt av en person med relevant utdanning fra høgskole/universitet tilsvarende mastergrad.
sme: Virgái ohcat olbmo geas lea relevánta oahppu allaskuvllas/universitehtas, masterdásis dahje vástideaddji dásis.

source: Lang og relevant arbeidserfaring kan kompensere noe for kravet om utdanning på masternivå, dog minimum bachelornivå.
sme: Guhkes relevánta bargohárjáneapmi sáhttá muhtun muddui kompenseret masterdási oahpu gáibádusa, dattetge gáibiduvvo oahppu unnimusat bachelordásis.

source: Kunnskap om samiske samfunn vil bli særlig vektlagt.
sme: Máhttu sámi servvodatdiliid birra deattuhuvvo erenoamážit.

source: I tillegg er kunnskaper om helse-, sosial- og barnevernsektorene viktig.
sme: Dasa lassin lea máhttu dearvvašvuođa-, sosiála- ja mánáidsuodjalussuorggi birra dehálaš.

source: I stillingen er det ønskelig med samisk muntlig og skriftlig kompetanse.
sme: Virgái háliidivččiimet olbmo gii máhttá sámegiela, njálmmálaččat ja čálalaččat.

source: Videre vektlegges:
sme: Muđui deattuhuvvo:

source: Erfaring fra offentlig forvaltning
sme: Hárjáneapmi almmolaš hálddašeamis

source: Gode kommunikasjons- og samarbeidsevner
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: God muntlig og skriftlig fremstillingsevne
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Evne til å arbeide selvstendig og målrettet
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Serviceinnstilling
sme: Veahkkáivuohta

source: Personlig egnethet
sme: Persovnnalaš dohkálašvuohta

source: Lønns- og arbeidsvilkår
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter Statens regulativ i stillingskode 1434 rådgiver eller 1364 seniorrådgiver.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi dahje 1364 seniorráđđeaddi.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % máksu Stáhta penšunkássii

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Buorit loatna- ja penšunortnegat Stáhta penšunkássas

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkaide geat ásset Finnmárkkus ja Davvi-Romssas guoská oahppoloana sihkkunortnet Stáhta loatnakássas 10 % jahkái, gitta 25.000 ru rádjai, ja sierra vearrogeasus

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Dávgasis bargoáigi ja eará buorit čálgoortnegat

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad
sme: Ohcan

source: Søknad sendes elektronisk via link på denne siden «Søk stillingen», og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: Søknadsbrev
sme: Ohcanreive

source: CV – utdanning og yrkeserfaring må fylles ut i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Vitnemål og attester må vedlegges
sme: Oahppo- ja bargoduođaštusat galget biddjojuvvot mielddusin

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Kontakt
sme: Oktavuohta

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Avdelingsdirektør Magne Svineng Tlf. +47 78 47 40 00 eller e-post magne.svineng@samediggi.no
sme: Ossodatdirektevrain Magne Svineng Tel. +47 78 47 40 00 dahje e-poasta magne.svineng@samediggi.no

source: Fagleder Lisbeth Vesterheim Skoglund Tlf. +47 78 47 40 00 eller e-post lisbeth.vesterheim.skoglund@samediggi.no
sme: Fágajođiheddjin Lisbeth Vesterheim Skoglund Tel. +47 78 47 40 00 dahje e-poasta lisbeth.vesterheim.skoglund@samediggi.no

source: Søk stillingen
sme: Oza bargui

source: Søknadsfrist
sme: Ohcanáigemearri

source: 10. august 2021
sme: Borgemánu 10. b. 2021

source: Se utlysningen på jobbnorge.no
sme: Geahča almmuheami jobbnorge.no-siiddus
